{
    "model": "api.models.Item",
    "serializer": "api.serializers.ItemSerializer",
    "lookup_field": "title",
    "data": [
        {
        "title": "Салат Цезарь",
        "description": "Классический салат с листьями ромэн, сухариками и соусом Цезарь, посыпанный пармезаном."
        },
        {
        "title": "Пицца Маргарита",
        "description": "Традиционная итальянская пицца с моцареллой, помидорами и базиликом."
        },
        {
        "title": "Спагетти Карбонара",
        "description": "Паста с кремовым соусом из яиц, сыра, панчетты и черного перца."
        },
        {
        "title": "Курица Альфредо",
        "description": "Феттучини с богатым соусом Альфредо и жареной курицей."
        },
        {
        "title": "Бефстроганов",
        "description": "Нежные полоски говядины в сливочном грибном соусе, подаются с яичной лапшой."
        },
        {
        "title": "Греческий салат",
        "description": "Свежий салат с огурцами, помидорами, оливками, фетой и красным луком, заправленный оливковым маслом и лимоном."
        },
        {
        "title": "Лимонный тарт",
        "description": "Тарт с насыщенной лимонной начинкой в хрустящей корочке, украшенный взбитыми сливками."
        },
        {
        "title": "Шоколадный фондан",
        "description": "Богатый шоколадный торт с расплавленной шоколадной сердцевиной, подается с ванильным мороженым."
        },
        {
        "title": "Тирамису",
        "description": "Классический итальянский десерт с слоями пропитанных кофе бисквитов, маскарпоне и какао."
        },
        {
        "title": "Курица Пармезан",
        "description": "Куриная грудка в панировке, покрытая соусом маринара и расплавленной моцареллой, подается с пастой."
        },
        {
        "title": "Овощное соте",
        "description": "Смесь свежих овощей, обжаренных в ароматном соусе, подается с рисом."
        },
        {
        "title": "Ризотто с грибами",
        "description": "Кремовый рис арборио, приготовленный с грибами, пармезаном и белым вином."
        },
        {
        "title": "Суп Том Ям",
        "description": "Острый тайский суп с креветками, грибами и лимонграссом в кисло-остром бульоне."
        },
        {
        "title": "Тако с говядиной",
        "description": "Мягкие лепешки, наполненные приправленной говядиной, салатом, сыром и сальсой."
        },
        {
        "title": "Тост с авокадо",
        "description": "Поджаренный хлеб с размятым авокадо, черри и щепоткой морской соли."
        },
        {
        "title": "Баклажаны Пармезан",
        "description": "Слои панированных баклажанов, соус маринара и расплавленный сыр, запеченные до золотистой корочки."
        },
        {
        "title": "Креветки Скампи",
        "description": "Обжаренные креветки в чесночном масле, подаются с пастой лингвини."
        },
        {
        "title": "Биф Веллингтон",
        "description": "Нежный говяжий филе в слоеном тесте с грибной начинкой, запеченный до совершенства."
        },
        {
        "title": "Фиш энд Чипс",
        "description": "Хрустящие жареные рыбные филе, подаются с картофелем фри и соусом тартар."
        },
        {
        "title": "Маргарита",
        "description": "Классический коктейль из текилы, сока лайма и трипл сек, подается с ободком из соли."
        },
        {
        "title": "Куриный Цезарь в лаваше",
        "description": "Жареная курица, листья ромэн и соус Цезарь, завернутые в мягкую лепешку."
        },
        {
        "title": "Тыквенный пирог",
        "description": "Специальный тыквенный пирог в хрустящей корочке, подается со взбитыми сливками."
        },
        {
        "title": "Лазанья",
        "description": "Слои пасты, мясного соуса и сыра, запеченные до золотистой корочки."
        },
        {
        "title": "Салат Капрезе",
        "description": "Слайсы свежей моцареллы, помидоров и базилика, заправленные оливковым маслом и бальзамическим уксусом."
        },
        {
        "title": "Курица в сливочном соусе",
        "description": "Нежные кусочки курицы в кремовом томатном соусе, подаются с рисом басмати."
        },
        {
        "title": "Говядина Бургиньон",
        "description": "Сытное французское рагу из говядины, красного вина и овощей, медленно тушенное до мягкости."
        },
        {
        "title": "Чуррос",
        "description": "Жареные тестяные палочки, посыпанные сахаром с корицей, подаются с шоколадным соусом."
        },
        {
        "title": "Луковый суп по-французски",
        "description": "Богатый суп с карамелизированным луком, говяжьим бульоном, подается с топпингом из сыра и сухариков."
        },
        {
        "title": "Киш Лорен",
        "description": "Сытный пирог с яйцами, беконом и сыром, запеченный в хрустящей корочке."
        },
        {
        "title": "Запеченные Зити",
        "description": "Паста, запеченная с соусом маринара, рикоттой и моцареллой."
        },
        {
        "title": "Пад Тай",
        "description": "Обжаренные рисовые лапши с креветками, тофу, яйцами и арахисом в кисло-сладком соусе из тамаринда."
        },
        {
        "title": "Панна Котта",
        "description": "Итальянский десерт из сладкого крема и желатина, подается с фруктовым соусом."
        },
        {
        "title": "Запеченная курица",
        "description": "Целая курица, запеченная до золотистой корочки с травами и специями."
        },
        {
        "title": "Гёдза",
        "description": "Японские пельмени с начинкой из свинины и овощей, подаются с соусом для макания."
        },
        {
        "title": "Шоколадный мусс",
        "description": "Легкий и воздушный десерт из взбитых сливок и шоколада."
        },
        {
        "title": "Суши-платтер",
        "description": "Ассорти из суши роллов, нигири и сашими, подаются с соевым соусом и васаби."
        },
        {
        "title": "Пастуший пирог",
        "description": "Сытное блюдо из фарша и овощей, покрытое пюре из картофеля и запеченное."
        },
        {
        "title": "Яйца Бенедикт",
        "description": "Яйца-пашот на английских маффинах с канадским беконом и соусом голландез."
        },
        {
        "title": "Салат Кобб",
        "description": "Сытный салат с листьями салата, беконом, курицей, авокадо, голубым сыром и вареными яйцами."
        },
        {
        "title": "Яблочный пирог",
        "description": "Классический десерт с сладкой и кислой яблочной начинкой в хрустящей корочке."
        },
        {
        "title": "Минестроне",
        "description": "Сытный итальянский суп с овощами, бобами и пастой в томатном бульоне."
        },
        {
        "title": "Жареный рис",
        "description": "Обжаренный рис с овощами, яйцами и соевым соусом, подается с кусочками мяса или морепродуктов."
        },
        {
        "title": "Сырный пирог",
        "description": "Десерт из мягкого кремового сыра на корочке из крекеров, подается с ягодным соусом."
        },
        {
        "title": "Курица Пикассо",
        "description": "Филе курицы в сливочно-томатном соусе с грибами и базиликом."
        },
        {
        "title": "Грибной суп",
        "description": "Крем-суп из свежих грибов, лука и чеснока."
        },
        {
        "title": "Шоколадное печенье с кусочками шоколада",
        "description": "Классическое печенье с кусочками шоколада."
        },
        {
        "title": "Кесадилья с курицей",
        "description": "Жареная тортилья с курицей, сыром и овощами."
        },
        {
        "title": "Овощная лазанья",
        "description": "Слои пасты, овощей и сыра, запеченные до совершенства."
        },
        {
        "title": "Французские тосты",
        "description": "Хлеб, вымоченный в яйцах и молоке, поджаренный до золотистой корочки."
        },
        {
        "title": "Бургер с говядиной",
        "description": "Сочный говяжий котлет, подается в булочке с салатом, помидором и сыром."
        },
        {
        "title": "Греческий йогурт с медом",
        "description": "Густой греческий йогурт с медом и орехами."
        },
        {
        "title": "Коктейль из креветок",
        "description": "Охлажденные креветки, подаются с острым коктейльным соусом."
        },
        {
        "title": "Овощной суп",
        "description": "Сытный суп с разнообразными свежими овощами в ароматном бульоне."
        },
        {
        "title": "Куриный пирог",
        "description": "Сытный пирог с курицей и овощами в кремовом соусе."
        },
        {
        "title": "Макароны с сыром",
        "description": "Макароны в кремовом сырном соусе, запеченные до золотистой корочки."
        },
        {
        "title": "Морковный торт",
        "description": "Влажный торт с тертой морковью, украшенный кремом из сливочного сыра."
        },
        {
        "title": "Цветная капуста",
        "description": "Крем-суп из запеченной цветной капусты и чеснока."
        },
        {
        "title": "Ребрышки барбекю",
        "description": "Свиные ребрышки, медленно приготовленные и обильно покрытые соусом барбекю."
        },
        {
        "title": "Чизкейк",
        "description": "Богатый и кремовый десерт на основе из крекеров."
        },
        {
        "title": "Салат со шпинатом",
        "description": "Свежие листья шпината с клубникой, миндалем и бальзамической заправкой."
        },
        {
        "title": "Шоколадное фондю",
        "description": "Растопленный шоколад, подается с разнообразными фруктами и сладостями для обмакивания."
        },
        {
        "title": "Паэлья",
        "description": "Испанское блюдо из риса с морепродуктами, курицей и шафраном."
        },
        {
        "title": "Банановый хлеб",
        "description": "Влажный, сладкий хлеб из спелых бананов."
        },
        {
        "title": "Овощные самосы",
        "description": "Хрустящие пирожки с пряной овощной начинкой."
        },
        {
        "title": "Карри с ягненком",
        "description": "Нежные кусочки ягненка, приготовленные в ароматном соусе карри."
        },
        {
        "title": "Тако с рыбой",
        "description": "Жареная рыба в мягких тортильях с свежей сальсой."
        },
        {
        "title": "Моцарелла палочки",
        "description": "Жареные палочки из сыра моцарелла, подаются с маринарой."
        },
        {
        "title": "Салат с яйцом",
        "description": "Порубленные яйца, смешанные с майонезом, подаются на хлебе или салате."
        },
        {
        "title": "Блины",
        "description": "Пышные блины, подаются с маслом и сиропом."
        },
        {
        "title": "Креветки в чесночном соусе",
        "description": "Креветки, обжаренные в чесночном масле, подаются с хрустящим хлебом."
        },
        {
        "title": "Фахитас с говядиной",
        "description": "Жареные кусочки говядины, подаются с перцем и луком в тортилье."
        },
        {
        "title": "Картофельный салат",
        "description": "Салат из отварного картофеля с майонезом и луком."
        },
        {
        "title": "Фаршированные грибы",
        "description": "Грибы, фаршированные пряной смесью из хлебных крошек и сыра."
        },
        {
        "title": "Яблочный крамбл",
        "description": "Запеченные яблоки под хрустящей корочкой из муки, масла и сахара."
        },
        {
        "title": "Куриный суп с лапшой",
        "description": "Уютный суп с курицей, лапшой и овощами."
        },
        {
        "title": "Томатный суп",
        "description": "Гладкий и кремовый суп из спелых помидоров."
        },
        {
        "title": "Чили",
        "description": "Острый рагу из мяса, фасоли и перца чили."
        },
        {
        "title": "Фалафель",
        "description": "Жареные шарики из измельченного нута, подаются в лаваше."
        },
        {
        "title": "Говяжий рагу",
        "description": "Сытное рагу из говядины, картофеля и моркови."
        },
        {
        "title": "Булочки с корицей",
        "description": "Сладкие булочки с начинкой из корицы и сахара, украшенные глазурью."
        },
        {
        "title": "Мусака",
        "description": "Греческая запеканка с слоями баклажанов, фарша и соусом бешамель."
        },
        {
        "title": "Персиковый кобблер",
        "description": "Запеченные персики под корочкой из теста, подаются с мороженым."
        },
        {
        "title": "Спагетти Болоньезе",
        "description": "Спагетти с богатым мясным соусом из томатов и говядины."
        },
        {
        "title": "Гриль-сэндвич с сыром",
        "description": "Сэндвич с расплавленным сыром, поджаренный до золотистой корочки."
        },
        {
        "title": "Вегетарианский чили",
        "description": "Острый рагу из фасоли, овощей и перца чили."
        },
        {
        "title": "Ростбиф",
        "description": "Нежный ростбиф, запеченный и подаваемый с соусом."
        },
        {
        "title": "Сосиски в тесте",
        "description": "Слоеное тесто, фаршированное приправленной колбасой, запеченное до золотистого цвета."
        },
        {
        "title": "Крем-суп из лобстера",
        "description": "Крем-суп с кусочками лобстера и ароматом бренди."
        },
        {
        "title": "Запеченная брюссельская капуста",
        "description": "Брюссельская капуста, запеченная до хрустящей корочки и карамелизации."
        },
        {
        "title": "Пот-роаст",
        "description": "Медленно тушеное говяжье мясо, подается с овощами и соусом."
        },
        {
        "title": "Манго с липким рисом",
        "description": "Тайский десерт из липкого риса, кокосового молока и свежего манго."
        },
        {
        "title": "Свиная вырезка",
        "description": "Нежная свиная вырезка, приправленная и запеченная до совершенства."
        }
    ]
}